tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/core"
tap "mike-engel/jwt-cli"
brew "asdf"
brew "autojump"
brew "bash"
brew "ccat"
brew "curl-openssl"
brew "fzf"
brew "git"
brew "git-crypt"
brew "gnu-tar"
brew "go"
brew "gox"
brew "imagemagick"
brew "ipcalc"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "shellcheck"
brew "socat"
brew "telnet"
brew "terminal-notifier"
brew "watch"
brew "wget"
brew "yle-dl"
brew "youtube-dl"
brew "tree"
brew "zsh"
brew "derailed/k9s/k9s"
brew "mike-engel/jwt-cli/jwt-cli"
