brew "coreutils"
brew "autojump"
brew "bash"
brew "bat"
brew "bat-extras"
brew "ccat"
brew "curl"
brew "p11-kit"
brew "gnutls"
brew "fzf"
brew "forgit"
brew "git"
brew "git-delta"
brew "gnupg"
brew "go"
brew "imageoptim"
brew "ipcalc"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "shellcheck"
brew "socat"
brew "tree"
brew "watch"
brew "wget"
brew "yle-dl"
brew "yt-dlp"
brew "yq"
brew "zsh"
cask "gpg-suite"
cask "postico"
cask "rectangle"
