tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mike-engel/jwt-cli"
brew "argocd"
brew "coreutils"
brew "openssl@1.1"
brew "asdf", args: ["HEAD"]
brew "python@3.10"
brew "autojump"
brew "python@3.11"
brew "awscli"
brew "bash"
brew "bat"
brew "bat-extras"
brew "glib"
brew "libffi"
brew "python@3.9"
brew "ccat"
brew "openldap"
brew "curl"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "fzf"
brew "forgit"
brew "git"
brew "git-crypt"
brew "git-delta"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "gopls"
brew "gox"
brew "helm"
brew "shared-mime-info"
brew "imagemagick"
brew "ipcalc"
brew "istioctl"
brew "jq"
brew "kubernetes-cli"
brew "krew"
brew "kubectx"
brew "libpq"
brew "localstack"
brew "node-build"
brew "nodenv"
brew "postgresql@14"
brew "redis"
brew "shellcheck"
brew "socat"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "tree"
brew "vault"
brew "vips"
brew "watch"
brew "wget"
brew "yle-dl"
brew "youtube-dl"
brew "yq"
brew "zlib"
brew "zsh"
brew "derailed/k9s/k9s"
brew "mike-engel/jwt-cli/jwt-cli"
cask "gpg-suite"
cask "ksdiff"
cask "postico"
cask "rectangle"
